<%@ Page Title="" Language="C#" MasterPageFile="~/Home.Master" AutoEventWireup="true" CodeBehind="CompanyGlance.aspx.cs" Inherits="Varanegar.GaranegarGlance" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <section class="innerpage-banner" id="bloglistheaderImage">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h2>ورانگر در یک نگاه
                    </h2>
                    <p class="tagline">
                        سال هاست بزرگان صنعت پخش با ما هستند.
                    </p>
                </div>
                <div class="col-md-12 text-right">
                    <div class="other-page-link">
                        <a href="/defaul.aspx"><i class="fa fa-circle"></i>خانه</a>

                        <span><i class="fa fa-angle-left"></i>
                            ورانگر در یک نگاه
                        </span>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section id="area-main" class="top-padding4 bottom-padding4">
        <div class="container glancePage">
            <div class="row">
                <p>
                    امروزه، رشد سریع فناوری و تکنولوژی ها در صنایع مختلف کاملا قابل لمس است. بی شک در اوضاع اقتصادی امروزی، سازمان هایی می توانند در عرصه رقابت عرض اندام نموده و پیروز باشند که بتوانند با برنامه ریزی دقیق و درست، از تمامی منابع خود به نحو احسن در راستای دستیابی به اهداف استراتژیک سازمان، استفاده نمایند. مسلما هر سازمانی که از منابع خود بصورت بهینه استفاده نماید و به اطلاعات بیشتری در زمینه های مدیریت، بازار، اقتصاد، قوانین، تکنولوژی و ... دست یافته باشد، برای نیل به اهداف سازمان خود می بایست همواره از تکنولوژی روز استفاده نماید تا اطلاعات موجود را پردازش و مدیریت کنند.

                </p>
                <p>
                    در همین راستا، ورانگر با همت جمعی از نخبگان و دانش آموختگان ایرانی دانشگاه های معتبر داخلی و خارجی از سال 1380 با هدف پوشش دهی خلاء بازار نرم افزاری کشور در صنعت پخش، محصولات خود را به لطف خداوند متعال توانست با بهره گیری از متخصصین و مشاوران باتجربه در این زمینه، نظام های مالی، مدیریت بازرگانی و فروش به همراه استفاده از تکنولوژی های روز دنیا در حوزه فناوری اطلاعات اولین و پیشرفته ترین راهکارهای توسعه صنعت فروش و پخش مویرگی مبتنی بر نرم افزار را بصورت رسمی روانه بازار نماید. به طوری که در حوزه صنعت پخش به عنوان اولین، بزرگترین و معتبرترین تولیدکننده و ارایه دهنده نرم افزارهای یکپارچه تخصصی فروش و پخش مویرگی محصول خود را در سازمان های بسیار بزرگ پیاده سازی و اجرا نموده است.
 
                </p>
                <div class="top-padding4">
                <ul class="nav nav-tabs" role="tablist">
                    <li class="active"><a href="#strategy" role="tab" data-toggle="tab">استراتژی ورانگر</a></li>
                    <li><a href="#mainActivity" role="tab" data-toggle="tab">فعالیت های اصلی ورانگر</a></li>
                    <li><a href="#view" role="tab" data-toggle="tab">چشم انداز</a></li>
                    <li><a href="#value" role="tab" data-toggle="tab">ارزش ها و باورها</a></li>

                    <li><a href="#bussines" role="tab" data-toggle="tab">محوریت نگرش و دیدگاه ما به کسب و کار خود</a></li>
                    <li><a href="#service" role="tab" data-toggle="tab">ارائه خدمات ورانگر</a></li>


                </ul>

                <!-- Tab panes -->
                <div class="tab-content ">
                    <div class="tab-pane fade in active" id="strategy">
                        <div class="col-md-6 r-test">
                            <p class="list-margin">
                                استراتژی های ورانگر در انجام مأموریت سازمانی خود، پیشرفت به سوی چشم اندازهای تعریف شده، فعالیت و همكاری با افراد و سازمان های موجود در بخش های زیر می باشد:
                            </p>
                            <ul class="r-feature">

                                <li>سازمان های پخش مویرگی چند حوزه ای (سراسری)</li>
                                <li>مجموعه های فروش و پخش مویرگی تک حوزه ای</li>
                                <li>شرکت های پخش مویرگی در حوزه های مواد غذایی، لبنی، بهداشتی و آرایشی، نوشیدنی و آشامیدنی، محصولات فرهنگی، صنایع دارویی</li>
                                <li>فروشگاه های زنجیره ای</li>
                                <li>فروش و پخش کسب و کارهای متوسط و کوچک</li>
                            </ul>
                        </div>
                        <div class="col-md-6">
                            <img src="/images/strategy.jpg" />
                        </div>




                    </div>
                    <!-- End .tab-pane -->
                    <div class="tab-pane fade" id="mainActivity">
                        <div class="col-md-6 r-test">
                            <p class="list-margin">ورانگر بعنوان اولین و بزرگترین تولید کننده نرم افزارهای تخصصی حوزه پخش بعنوان پیشکسوت نرم افزاری در این حوزه محسوب می گردد و خدمات متفاوتی را به مشتریان خود ارایه می نماید.</p>
                            <ul class="list-style list-disc r-feature">
                                <li>تولید و ارایه نرم افزارهای تخصصی فروش و پخش مویرگی
                                </li>
                                <li>ارایه راهکارهای تخصصی و ویژه در صنعت پخش</li>
                                <li>ارایه مشاوره راهبردی در حوزه فروش و پخش
                                </li>
                                <li>ارایه مشاوره مدیریت به سازمان ها و نهادهای وابسته به صنعت پخش
                                </li>
                                <li>تولید نرم افزارهای ویژه و تخصصی سفارش مشتری
                                </li>
                            </ul>
                        </div>
                        <div class="col-md-6">
                            <img src="/images/mainact.jpg" />
                        </div>
                    </div>
                    <!-- End .tab-pane -->
                    <div class="tab-pane fade" id="view">
                        <div class="col-md-6 r-test">

                            <p class="list-margin">ما قصد داریم تا افق چشم انداز سال 1404 همواره بعنوان برترین و معتبرترین تولید کننده نرم افزارهای یکپارچه تخصصی فروش و پخش مویرگی در ایران با استفاده از فن آوری های روز مبتنی بر نیاز مشتریان، جایگاه خود را حفظ نموده و محصولات خود را در تمامی کشورهای خاورمیانه ارایه و از طرفی در بازارهای خارجی نیز به رقابت با شرکت های بین المللی بپردازیم. ما با داشتن مشتریان بزرگ در حوزه صنعت پخش، همواره برای رسیدن به اهدافمان برای کسب به حداکثر رساندن رضایتمندی مشتریان، مطمئن ترین و قابل اعتمادترین همراه برای آنان خواهیم بود.</p>
                        </div>
                        <div class="col-md-6">
                            <img src="/images/vision.jpg" />
                        </div>
                    </div>
                    <!-- End .tab-pane -->
                    <div class="tab-pane fade" id="value">
                        <div class="col-md-6 r-test">
                            <p class="list-margin">ورانگر بعنوان پیشکسوت نرم افزاری در صنعت پخش، خدمات متفاوتی را به مشتریان خود ارایه می نماید.</p>
                            <ul class="list-style list-disc r-feature">


                                <li>مشتری، اصلی ترین محور تشکیل دهنده فعالیت اقتصادی و مهمترین دارایی ماست، مسلما هدف ما جلب رضایت آن هاست.

                                </li>
                                <li>خلاقیت و نوآوری در تولید محصولات و ارایه خدمات به موقع و مورد نیاز مشتریان
                                </li>
                                <li>رشد و توسعه سازمانی و دستیابی به افتخارات و جایگاه های ملی

                                </li>
                                <li>مشتری ما حق دارد بهترین محصولات و خدمات را از ما طلب نماید

                                </li>
                                <li>ارتقای سطح علمی و کیفیت سطح زندگی کارکنان 

                                </li>
                            </ul>
                        </div>
                        <div class="col-md-6">
                            <img src="/images/customer.jpg" />
                        </div>
                    </div>

                    <div class="tab-pane fade" id="bussines">
                        <div class="col-md-6 r-test">
                            <p class="list-margin">ورانگر همواره در تلاش است که سطح دانش علمی و عملی خود را توسعه دهد و در ارایه‌ی بهترین محصولات و خدمات به مشتریان مانند سالیان گذشته برترین باشد.</p>
                            <ul class="list-style list-disc r-feature">
                                <li>کسب اعتماد از مشتریان به جهت ارایه خدمات کیفی و اثربخش                               </li>
                                <li>رعایت استانداردهای حرفه ای در حوزه کسب و کار                                                                </li>
                                <li>توجه و درک درست به نیازهای واقعی مشتریان                                                                 </li>
                                <li>توجه به تامین نیاز مشتری و نتیجه گرایی                                                                   </li>
                                <li>رعایت اصول منافع مشترک و رابطه برد _ برد با مشتریان                                               </li>
                                <li>ارایه مشاوره و راهکارهای متناسب با نیاز مشتری و جلوگیری از ارایه برنامه های غیر ضروری             </li>
                                <li>ارتباط متقابل رضایت مشتریان با موفقیت و آینده شرکت                                                    </li>
                                <li>ارتباط مداوم با مشتریان و دریافت بازخورد از نحوه ارایه محصول و خدمات                            </li>
                                <li>پذیرش مسئولیت ها در چارچوب توانایی سازمان                                                            </li>
                                <li>تداوم ارتقای کیفیت محصولات و خدمات                                                                       </li>
                                <li>محرمانه تلقی نمودن کلیه اطلاعات مشتریان                                                                </li>
                                <li>پایبندی به کلیه برنامه ها و زمانبندی ها توافق شده                                                     </li>
                                <li>تداوم ارتقای توانایی های حرفه ای سازمان                                                             </li>


                            </ul>
                        </div>
                        <div class="col-md-6">
                            <img src="/images/business.jpg" />
                       
                        </div>
                    </div>
                     <div class="tab-pane fade" id="service">
                        <div class="col-md-6 r-test">
                            <p class="list-margin">
                                ارایه مشاوره و راهکارهای مدیریتی متناسب با سازمان ها و مجموعه های پخش در سراسر کشور در راستای مطالعات و امکان سنجی، طراحی و مهندسی، تأمین و تدارک تجهیزات، استقرار و راه اندازی، نگهداری و پشتیبانی از نرم افزارهای تخصصی فروش و پخش مویرگی از اولویت های ماموریت سازمانی ورانگر می باشد.  </p><p>
استفاده از ابزار و تکنولوژی توسط مشتریان براساس چارچوب های مدیریتی روز دنیا به گونه ای است که فناوری اطلاعات در خدمت اهداف و استراتژی های سازمان قرار گیرد و موجب افزایش ارزش افزوده سازمان گردیده، ریسک های موجود در فعالیت تجاری را تحت کنترل، منابع و عملکرد کارکنان مجموعه را نیز مدیریت نمایند.  </p><p>
ورانکر بجز استقرار و راه اندازی نرم افزارهای خود در سازمان مشتری محترم، دانش و تجربه موفق خود را در حوزه پخش مویرگی به سازمان منتقل تا ضمن بهینه سازی فرایندهای موجود، بهره وری مورد نظر را در آن سازمان پدیدار سازد.
                            </p>
                          
                        </div>
                        <div class="col-md-6">
                            <img src="/images/service.jpg" />
                       
                        </div>
                    </div>
                    <!-- End .tab-pane -->
                </div>
                <!-- End .tab-content -->
            </div>

            </div>
        </div>
    </section>
</asp:Content>
