<%@ Page Title="" Language="C#" MasterPageFile="~/Home.Master" AutoEventWireup="true" CodeBehind="Terms.aspx.cs" Inherits="Varanegar.Terms" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    
    <section class="innerpage-banner" id="imageSectionDiv">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h1>
                       قوانین و مقررات
                    </h1>
                    <p class="tagline">
                  قوانین و مقررات وب سایت شرکت داده کاوان پیشرو ایده ورانگر (ورانگر پیشرو) 
                    </p>
                </div>
                <div class="col-md-12 text-right">
                    <div class="other-page-link">
                        <a href="/default.aspx"><i class="fa fa-circle"></i>خانه</a>
                        <span><i class="fa fa-angle-left"></i>
                            قوانین و مقررات
                        </span>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="descSection ">
        <div class="container">
            <div class="row" id="servicedescBody">
                <div class="col-md-8 col-md-offset-2">
                    <p class="text-justify">
وب سایت شرکت داده کاوان پیشرو ایده ورانگر (سهامی خاص) به شماره ثبت 449361، مطابق با قوانین جـرائم اینترنتی و مجمـوعه‌ قوانین و مقـررات تجارت الکـترونیکی تحت مجموعه قوانین جمهوری اسلامی ایران، فعالیت می‌کند. <br />
حقوق معنوی محتوایی که بر روی این وب‌ سایت قرار می‌گیرد، متعلق به ورانگر پیشرو می باشد و این شرکت حق ویرایش، حذف و یا بازنشر این محتـویات را برای خود محفوظ می‌دارد.<br />
خدمـــات و محتواهایی که توسط وبسایت ورانگر پیشرو تولید و عرضه می‌ شود؛ صرفاً جهت استفاده‌ در این وب ‌سایت است. هر گونه سوء استفاده از اطلاعات، عکس ‌ها، نقشـه ‌ها، طرح‌ ها، لوگوها و… از وب ‌سایت ورانگر پیشرو توسط فرد حقیقی یا حقوقی دیگر، پیگرد قانونی خواهد داشت. ذکر مطالب این وب ‌سایت در اینترنت، تنها با ذکر نام، نشانی اینترنتی https://www.varanegar.com  و لینک به مطلب مذکور میسر بوده و در رسانه ‌های کاغذی، با کسب اجازه‌ کتبی از مسئولان مربوطه مجاز است.<br />
استفاده از این وب‌ سایت برای مقاصد تجاری، تبلیغات، بازاریابی و نظایر آن (به جز موارد خاص و با هماهنگی) ممنوع است.<br />
در صورت عدم رعایت هر یک از موارد فوق، سایت اینترنتی ورانگر پیشرو مجاز خواهد بود با طرح شکایت از طریق مراجع قانونی ذی ‌صلاح و دادگاه ‌های رسیدگی به جـرائم اینترنتی در داخل یا خارج از کشــور تا روشن شدن اذهان عمومی درباره‌ی تخطی صورت گرفته اقدام نماید.<br />
اطلاعات موجود در این وب‌ سایت از منابع معتبر و مرتبط و توسط متخصصان این رشته جمع ‌آوری، ترجمه و تدوین شده ‌اند؛ <br />
وب ‌سایت ورانگر پیشرو ممکن است جهت ارسال تبلیغات، نامه ‌های الکترونیکی و… از طرف خود و یا مجموعه ‌های همکار، از اطلاعات کاربرانی که اقدام به تکمیل فرم ها کرده اند، استفاده نماید.<br />
ورانگر پیشرو مسئولیتی در مورد محتوای وب‌ سـایت ‌هایی که به آن‌ها لینک داده است، ندارد. این سایت ‌ها توسط گروه ورانگر پیشرو تولید نشده ‌اند و وجود آن‌ ها، به منزله‌ تایید یا ارتباط ما با تولیدکنـندگان آن ‌ها نیست.<br />
وب‌ سایت شرکت داده کاوان پیشرو ایده ورانگر پایگاه اینترنتی دیگری جز https://www.varanegar.com و زیر‌مجموعه ‌های آن ندارد. <br />
هرگونه سوء استفاده از نام تجاری ورانگر پیشرو، سایت اینترنتی ورانگر پیشرو ، مکاتبه از طرف ورانگر پیشرو و یا استفاده از نام های مشابه که تداعی مشابهت و تطابق را ایجاد نماید ممنوع بوده و از طریق شکایت به مراجع قانونی ذی ‌صلاح، دادگاه ‌های رسیدگی به جرائم اینترنتی در داخل و یا خارج از کشور و نیز اطلاع ‌رسانی به سرویس دهندگان و سرویس گیرندگان اینترنتی قابل پیگرد خواهد بود.<br />
وب ‌سایت ورانگر پیشرو اطلاعات شخصی کاربران را با هیچ مجموعه ‌ی دیگری به اشتراک نخواهد گذاشت و مراجع ذی ‌صلاح فقط در صورت موارد مصرح در قانون، امکان استفاده از این اطلاعات را خواهند داشت.<br />
          </p>  </div></div>
        </div>
    </section>
 
    <!-- Slogan With BUY Button -->
    <section id="slogan">
        <div class="container">
            <div class="row">
                <div class="col-md-12 clearfix">
                    <h5 class="hidden"></h5>
                    <p>
                        سال هاست بزرگان صنعت پخش با ما هستند.
                    </p>
                    <a class="btn-common bounce-top-black" href="/contactus.aspx">با ما در تماس باشید</a>
                </div>
            </div>
        </div>
    </section>
</asp:Content>
